<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>PDF Document</title>
    
    <style>
        body {
            font-family: 'DejaVu Sans', sans-serif;
        }
    </style>
</head>
<body>
    <p align="center">
        <strong></strong>
    </p>
    <p align="center">
        <strong>
            Контейнерларга эга бўлган ва/ёки контейнерларсиз юридик шахслар билан
            қаттиқ ва суюқ маиший чиқиндиларни олиб чиқиб кетиш хизматларини
            кўрсатиш бўйича
        </strong>
        <strong></strong>
    </p>
    <p align="center">
        <strong>ШАРТНОМА № {{$contract_number}}</strong> <strong></strong>
    </p>
    <p>
        <strong>
            "{{date('d', strtotime($created_at))}}"{{ \Carbon\Carbon::parse($created_at)->translatedFormat('F') }} {{date('Y', strtotime($created_at))}} й.
            {{$branch}}
        </strong>
        <strong></strong>
    </p>
    <p>
        <strong><em></em></strong>
    </p>
    <p align="justify">
        {{$customer_name}}
        (кейинги ўринларда - "БУЮРТМАЧИ") номидан ________________________________
        Устав ёки Низом асосида хизмат кӯрувчи бир томондан ва «Global Position
        System» МЧЖ /ёки «Global Position System» МЧЖ туман филиаллари (кейинги
        ўринларда - "ИЖРОЧИ") номидан раҳбари <strong>Р</strong>
        <strong>
            <u>.Байниязов</u>
        </strong>
        Устав асосида иш кӯрувчи  бошқа томондан, биргаликда “Тарафлар”,  алоҳида
        эса  “Тараф”  деб  аталувчилар  ушбу шартномани қуйидагилар тўғрисида
        туздилар:
    </p>
    <p align="center">
        <strong>1. ШАРТНОМА ПРЕДМЕТИ</strong> <strong></strong>
    </p>
    <p align="justify">
        1.1. Ушбу шартнома асосида "БУЮРТМАЧИ" ва "ИЖРОЧИ" ўртасида қаттиқ ва/ёки
        суюқ чиқиндиларни (ҚМЧ), (СМЧ) ҳамда хужалик суюқ чикиндиларни (ХСЧ) олиб
        кетиш хизматларини кўрсатиш бўйича тўғридан-тўғри хўжалик алоқалар
        ўрнатилади.
    </p>
    <p align="justify">
        "БУЮРТМАЧИ" нинг топшириғига кўра "ИЖРОЧИ" («Global Position System» МЧЖ
        филиаллари) қаттиқ чиқиндиларни олиб кетишни ҳафтада бир марта
        __________дона контейнер (қуввати 750 л, 1 м3, 7 м3, 4 т. керагини ёзиш
        керак) "БУЮРТМАЧИ"нинг манзили:
        {{$address}} дан олиб кетиш
        мажбуриятини олади."БУЮРТМАЧИ" ўз навбатида «Йул варакаси»да еки
        «Буюртмаси»да (контейнерларга эга булган юридик шахс) белги қуйиб,
        натижаларини қабул қилиш мажбуриятини олади.
    </p>
    <p align="justify">
        "БУЮРТМАЧИ"нинг топшириғига кўра "ИЖРОЧИ" («Global Position System» МЧЖ
        филиаллари) {{$address}}  манзилда жойлашган
        аҳлат йиғиш ўрнидан (АЙЎ) қаттиқ ва маиший чиқиндиларни олиб кетишни ўз
        зимасига олади, ва "БУЮРТМАЧИ" (контейнерга эга бўлмаган юридик шаҳс)
        кўрсатилган хизматлар учун ҳақ тўлашни ўз зимасига олади.
    </p>
    <p align="justify">
        "БУЮРТМАЧИ" нинг топшириғига кўра "ИЖРОЧИ" («Global Position System» МЧЖ
        филиаллари) "БУЮРТМАЧИ" нинг ҳудудидан
        (манзили) {{$address}} 
        ихтисослаштирилган транспорт воситалари билан қаттиқ маиший чиқиндиларни
        олиб кетиш хизматини кўрсатиш мажбуриятини олади  ва "БУЮРТМАЧИ" ўз
        навбатида «Йул варакаси»да ёки «Буюртмаси»да белги қўйиб, натижаларини қабул
        қилиш мажбуриятини олади.
    </p>
    <p align="justify">
        1.2. Умумий тўпланган қаттиқ маиший чиқиндилар (ҚМЧ) ойига ________м<sup>3</sup>да, 
        ________ тонна, йилига ____________м<sup>3</sup>, _________ тоннада
        ҳисобланади.
    </p>
    <p align="justify">
        "ИЖРОЧИ" («Global Position System» МЧЖ филиаллари) "БУЮРТМАЧИ"га алоҳида ҳақ
        тўлаш эвазига қўшимча хизматлар кўрсатишни талаб қилишга ҳақли эмас.
    </p>
    <p align="center">
        <strong>2.КЎРСАТИЛГАН ХИЗМАТЛАР УЧУН ҲАҚ ТЎЛАШ ТАРТИБИ</strong>
        <strong>
        </strong>
    </p>
    <p align="justify">
        2.1.
    </p>
    <div align="center">
        <table border="1" cellspacing="0">
            <tbody>
                <tr>
                    <td valign="center">
                        <p align="center">
                            Хизмат тури
                        </p>
                    </td>
                    <td  valign="center">
                        <p align="center">
                            Ўлчовбирлиги
                        </p>
                    </td>
                    <td valign="center">
                        <p align="center">
                            Жойлаштириладиган суюк чикинди микдори (тонна)
                        </p>
                    </td>
                    <td valign="center">
                        <p align="center">
                            Хизмат нархи
                        </p>
                        <p align="center">
                            (Сум/тонна)
                        </p>
                    </td>
                    <td valign="center">
                        <p align="center">
                            ҚҚС 12% (сум)
                        </p>
                    </td>
                    <td valign="center">
                        <p align="center">
                            Умумий қиймат (сум)
                        </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top">
                        <p>
                            Суюқ маиший чиқинди
                        </p>
                    </td>
                    <td  valign="top">
                        <p align="center">
                            Тн
                        </p>
                    </td>
                    <td valign="top">
                        <p align="center">
                            1 (бир) тонна
                        </p>
                    </td>
                    <td valign="top">
                        <p align="center">
                            61 728,00
                        </p>
                    </td>
                    <td valign="top">
                        <p align="center">
                            7 407,36
                        </p>
                    </td>
                    <td valign="top">
                        <p align="center">
                            69 135,36
                        </p>
                    </td>
                </tr>
                <tr>
                    <td valign="top">
                        <p>
                            Қаттиқ маиший чиқинди
                        </p>
                    </td>
                    <td  valign="top">
                        <p align="center">
                            Куб
                        </p>
                    </td>
                    <td  valign="top">
                        <p align="center">
                            1 (бир) куб
                        </p>
                    </td>
                    <td valign="top">
                        <p align="center">
                            64 500,00
                        </p>
                    </td>
                    <td  valign="top">
                        <p align="center">
                            7740,00
                        </p>
                    </td>
                    <td  valign="top">
                        <p align="center">
                            72 240,00
                        </p>
                    </td>
                </tr>
            </tbody>
        </table>
    </div>
    <p align="justify">
        2.2. Шартномага мувофиқ умумий кӯрсатилган хизматлар ҳақи
        миқдори {{$totalSum}} сӯмни
        ташкил этади.
    </p>
    <p align="justify">
        Юкари турувчи  органларнинг  карорига асосан Қаттиқ ва/ёки суюқ маиший
        чиқиндиларни олиб кетиш бўйича хизматлар кўрсатиш тарифи ўзгартирилганда
        ушбу  шартномага кушимча  келишув  тузилади  ва  икки тамонлама
        тастиқланади.
    </p>
    <p align="justify">
        2.3. "БУЮРТМАЧИ" Ўзбекистон Республикаси Президентининг 22.11.2018 йилдан
        №5580-сонли фармонининг "в" моддаси 2 бандига мувофик қаттиқ ва/ёки суюқ
        чиқиндиларни олиб кетиш учун тақдим етилган хизматлар қийматининг 100% ини
        олдиндан тўлаб бериши лозим.
    </p>
    <p align="justify">
        2.4. Қаттиқ майиший чиқиндиларни олиб кетиш хизматлари учун ҳақ тулаш,
        тегишли даврларда амалдаги қаттиқ маиший чиқиндиларни олиб кетиш тарифига
        кўра амалга оширилади.
    </p>
    <p align="justify">
        2.5. Юридик манзил, корхона номи, жорий ҳисобварағи ёки ҚМЧларни олиб кетиш
        ҳажми ўзгарган тақдирда томонлар бошқа томонни 10 кун ичида ёзма равишда
        хабардор қилиши шарт.
    </p>
    <p align="justify">
        2.6. Сифатсиз ёки белгиланган муддатдан ортиқ узилишлар билан ҚМЧларини олиб
        кетиш бўйича хизматлар кўрсатилганда, хизматлар учун тўлов миқдори тегишли
        муддатга камайтирилади.
    </p>
    <p align="justify">
        2.7. Хизматлар сифатини баҳолашда, хизматлар кўрсатилмаганлигини ёки
        сифатсиз хизматлар кўрсатилганлигини тасдиқловчи далолатнома тузилади ва
        "БУЮРТМАЧИ" ҳамда "ИЖРОЧИ" вакили томонидан имзоланади.
    </p>
    <p align="justify">
        Ҳизматлар кўрсатилмаганлигини ёки сифатсиз хизматлар кўрсатилганлиги
        тӯғрисида далолатнома қаттиқ ва/ёки суюқ чиқиндиларни олиб кетишда хизматлар
        учун тўлов миқдорини қайта ҳисоблаш учун ва"ИЖРОЧИ" томонидан ўз
        мажбуриятларини бузганлик учун тўлашга асос булади.
    </p>
    <p align="justify">
        "ИЖРОЧИ" "БУЮРТМАЧИ" нинг ҳаёти, соғлиғи ва мол-мулкига зарар етказса, зарар
        етказилган факти қайд етилган "ИЖРОЧИ" ва "БУЮРТМАЧИ"нинг вакиллари
        томонидан имзоланган далолатнома тузилади.
    </p>
    <p align="justify">
        "БУЮРТМАЧИ"нинг ва "ИЖРОЧИ"нинг вакили имзоси мавжуд бўлса, далолатнома
        юридик кучга эга бўлади.
    </p>
    <p align="justify">
        Агар "ИЖРОЧИ"нинг вакили далолатномага имзо қўйишдан бош тортса, у ҳолда
        мазкур далолатномани имзолашдан бош тортиш сабабларин кўрсатиб ёзма
        тушунтириш бериши лозим. Акс ҳолда, "БУЮРТМАЧИ" суд қарори чиқарилгунга
        қадар ҚМЧни олиб кетиш хизматлари учун пул тўлашини тўхтатиб туришга ҳақли.
    </p>
    <p align="center">
        <strong>3. ТОМОНЛАРНИНГ ҲУҚУҚ ВА МАЖБУРИЯТЛАРИ</strong> <strong></strong>
    </p>
    <p align="justify">
        3.1. "ИЖРОЧИ" шартнома мажбуриятларига риоя етмаганлик учун "БУЮРТМАЧИ"ни
        жавобгарликка тортиш чораларини кўришга, шунингдек қонун ҳужжатларида
        белгиланган  (жарима ёки пеня) тўловни талаб қилишга ҳақли. "ИЖРОЧИ" қонун
        ҳужжатларида назарда тутилган бошқа ҳуқуқларга ҳам ега бўлиши мумкин.
    </p>
    <p align="center">
        <strong>3.2. Ижрочининг мажбуриятлари:</strong> <strong></strong>
    </p>
    <p align="justify">
        Белгиланган муддатларда мазкур шартноманинг 1.1 бандида курсатилган
        "БУЮРТМАЧИ"нинг манзилидан қаттиқ ва/ёки суюқ маиший чиқиндиларни  олиб
        кетишни амалга ошириш:
    </p>
    <p align="justify">
        "БУЮРТМАЧИ"га қаттиқ ва/ёки суюқ маиший чиқиндиларни олиб кетиш хизматларини
        қонунчиликда ва шартномада белгиланган тартибда сифатли хизматини кўрсатиш;
    </p>
    <p align="justify">
        "БУЮРТМАЧИ"нинг сўровларини қонун ёки шартномада белгиланган муддатларда
        бажариш;
    </p>
    <p align="justify">
        Қаттиқ ва/ёки суюқ маиший чиқиндиларни олиб кетиш хизматлари учун электрон
        тўловига шахсий ҳисоб ҳолатини Реал вақтда кузатиш тизимини жорий етиш;
    </p>
    <p align="justify">
        Қаттиқ ва/ёки суюқ маиший чиқиндиларни олиб кетиш бўйича хизматлар тартиби
        ва сифати бўйича "БУЮРТМАЧИ"нинг шикоятлари (аризалари, талаблари,
        даъволари)нинг ҳисобини юритиш, ва ижросини таъминлаш;
    </p>
    <p align="justify">
        "БУЮРТМАЧИ" буюртмасига кўра (қаттиқ ва/ёки суюқ маиший чиқиндилардан бошка)
        курилиш чиқиндиларини ёки агротехник ишларидан кейин қолган чиқиндиларни
        олиб кетиш бўйича <strong><u>кўшимча ҳақ тўланган ҳолда</u></strong> кўшимча
        транспорт хизматини кўрсатиш.
    </p>
    <p align="justify">
        Юкори турувчи  органларнинг  карорига асосан Қаттиқ ва/ёки суюқ маиший
        чиқиндиларни олиб кетиш бўйича хизматлар кўрсатиш тарифи ўзгартирилганда
        ушбу  шартномага кушимча  келишув  тузилади  ва  икки тамонлама
        тасдиқланади.
    </p>
    <p align="justify">
        "БУЮРТМАЧИ"га тақдим етилаётган хизматлар сифатининг бузилишини олдини олиш
        ва бартараф етиш чора-тадбирларини кўриш;
    </p>
    <p align="justify">
        Истеъмолчига маиший чиқиндиларни олиб кетиш хизматлари учун тўловларнинг
        ҳолати ҳақида бепул маълумот бериш, шунингдек кўрсатилган хизматлар учун ҳақ
        тўлашда боқимандалик йўқлиги ҳақида маълумот бериш;
    </p>
    <p align="justify">
        СанПиН РУЗ#0297-11 мувофиқ контейнерлар дезинфекциясини амалга ошириш.
    </p>
    <p align="center">
        <strong>3.3."БУЮРТМАЧИ"нинг ҳуқуқлари:</strong> <strong></strong>
    </p>
    <p align="justify">
        Мол-мулкига зарар етказмасдан, унинг ҳаёти ва соғлиғи учун хавфсиз,
        белгиланган сифатда, зарур ҳажмда хизматлар олиш;
    </p>
    <p align="justify">
        "ИЖРОЧИ" айби билан хизмат кўрсатишдаги камчиликларни ўз ҳисобидан бартараф
        етишни ва (жарима ёки пеня) тўлашни талаб қилиш;
    </p>
    <p align="justify">
        "ИЖРОЧИ"дан қаттиқ ва суюқ чиқиндиларни олиб кетиш учун хизматлар ҳажми ва
        сифати, хизматлар кўрсатиш шартлари, коммунал ва тўлов учун тўлов ўлчамлари
        ҳақида маълумот олиш, шунингдек, электрон тўлов тизими орқали қаттиқ ва/ёки
        суюқ чиқиндиларни олиб чиқиш хизматлари учун тўловларни амалга ошириш ва
        реал вақтда ҳисоб ҳолатини кузатиш.
    </p>
    <p align="justify">
        Шартнома мажбуриятлари сифатсиз бажарилган тақдирда ёзма ёки телефон орқали
        "ИЖРОЧИ"га  шикоят тақдим этиш ва "ИЖРОЧИ"дан сифатсиз хизмат
        кўрсатилганлигини тасдиқловчи далолатнома тузишни, ва белгиланган вақт
        оралиғида аниқланган камчиликларни бартараф этишни талаб килиш;
    </p>
    <p align="justify">
        Ишлаб чиқариш фаолияти ҳужжатлар билан тасдиқланган холда вақтинча
        тўхтатилиб турилган ёки хизмат кўрсатмаган даври учун қаттиқ ва / ёки суюқ
        маиший чиқиндиларни олиб кетиш хизматлар учун тўлов мажбуриятидан тўлиқ ёки
        қисман озод қилиниши;
    </p>
    <p align="justify">
        "ИЖРОЧИ" томонидан ўз вақтида шартномада белгиланган вазифаларини амалга
        оширмаганлик ёки сифатсиз хизмат курсатгани учун судга мурожаат этиш ва
        зарарларни қоплашни талаб қилиш;
    </p>
    <p align="justify">
        Норматив-ҳуқуқий ҳужжатларда, қаттиқ ва/ёки суюқ чиқиндиларни олиб кетиш
        бўйича хизматлар кўрсатиш шартномасида назарда тутилган бошқада ҳуқуқларни
        амалга ошириш;
    </p>
    <p align="center">
        <strong>3.4."БУЮРТМАЧИ"нинг мажбурияти:</strong> <strong></strong>
    </p>
    <p align="justify">
        Шартнома шартларини бажариш, 1.1 бандида курсатилган манзилда ҚМЧ тўплаш
        ўринларини мослаштириш ва  махсус чиқинди тўплаш контейнерлари билан
        таъминлаш;
    </p>
    <p align="justify">
        ҚМЧ тўплаш ўринларини мослаштириш ва чиқинди тўплаш контейнерларини қурилиш
        чиқиндилари билан тўлдиришни, катта-ҳажмда чиқиндиларни юклашини таъқиқлаш,
        шунингдек уларнинг чикарилишини алоҳида шартнома ва тўлов асосида таъминлаш;
    </p>
    <p align="justify">
        Сиртқи ёруғлаштиришни ва чиқиндиларни сақлаш жойига тусиқсиз киришини
        таъминлаш ҳамда чиқинди сақлаш жойининг узликсиз ишлашини кузатиб бориш;
    </p>
    <p align="justify">
        ҚМЧ олиб кетиш жадвали ва маршрут жадвали бажарилмаган барча ҳолатларни
        назоратга олиш ва бу ҳақида "ИЖРОЧИ"ни
        телефон:_______________________________________________ орқали хабардор
        қилиш;
    </p>
    <p align="justify">
        Ҳар ойнинг бошида ўтган ой учун бажарилган ишлар тўғрисида далолатномалар
        тузиш;
    </p>
    <p align="justify">
        Ўтган ой учун бажарилган ишлар далолатномалари асосида жорий ой охирига
        қадар ҳар ойда режалаштирилган иш суммасининг 100% миқдорида олдиндан
        тўловни ҳисобга олган ҳолда "ИЖРОЧИ" («Global Position System» МЧЖ
        филиаллари) ҳисоб-рақамига пул маблағларини ўтказиш;
    </p>
    <p align="justify">
        Контейнерларда йиғиш тизимида - ахлат йиғиш нуқталарида қаттиқ чиқиндилар
        турига кўра чиқиндиларни пакетларда тегишли контейнерларга жойлаштириш;
    </p>
    <p align="justify">
        Чиқинди йиғиб утилизация қилиш учун белгиланмаган жойларга кўчага, сув
        тармоқларига, ариқларга, шунингдек ҳаракатланиб келаётган транспорт
        воситаларидан йўлга қаттиқ маиший чиқиндиларни ташламаслик;
    </p>
    <p align="justify">
        Полигонлардан ташқари ҳудудда, ҳовлиларга, томорқа ерларига, боғларга ва
        бошқа жойларга қаттиқ маиший чиқиндиларни кўмилишига йўл қўймаслик.
    </p>
    <p align="center">
        <strong>
            4. ШАРТНОМА МАЖБУРИЯТЛАРИНИ БАЖАРМАГАНЛИК ЁКИ НОТЎҒРИ БАЖАРГАНЛИГИ УЧУН
            ТАРАФЛАРНИНГ ЖАВОБГАРЛИГИ
        </strong>
        <strong></strong>
    </p>
    <p align="justify">
        4.1. "БУЮРТМАЧИ":
    </p>
    <p align="justify">
        Шартномавий мажбуриятларини бажармаслик ёки тегишли тартибда бажармаслик;
    </p>
    <p align="justify">
        Қаттиқ ва суюқ маиший чиқиндиларни олиб кетиш хизматлар учун ўз вақтида
        тўловни амалга оширмаслик;
    </p>
    <p align="justify">
        Қаттиқ ва суюқ маиший чиқиндиларни шартнома шартларида назарда тутилган
        қатъий белгиланган жойларда тўплаш тартибини бузганлик учун жавобгар.
    </p>
    <p align="justify">
        4.2. "ИЖРОЧИ":
    </p>
    <p align="justify">
        Қаттиқ ва суюқ чиқиндиларни олиб кетиш хизматини курсатиш муддатларини
        бузганлиги ва хизматларни кўрсатишдаги камчиликларни уз вақти бартараф
        этмагани;
    </p>
    <p align="justify">
        Хизмат кўрсатмаслик ёки сифатсиз кўрсатилган хизмати туфайли ходимларнинг
        ҳаёти, соғлиғи ва истеъмолчининг        мол-мулкига етказилган зарар учун
        жавобгар.
    </p>
    <p align="justify">
        4.3. Тарафларнинг ушбу шартномада назарда тутилмаган жавобгарлик чоралари
        Ўзбекистон Республикаси қонун ҳужжатларига мувофиқ қўлланилади.
    </p>
    <p align="center">
        <strong>5. ШАРТНОМА  МУДДАТИ</strong> <strong></strong>
    </p>
    <p align="justify">
        5.1. Тарафлар шартномани имзолагандан ёки Ғазначиликда рўйхатдан ўткан
        кундан бошлаб харакатга киради ва амал қилиш муддати "{{date('d', strtotime($duration_date))}}"
        {{ \Carbon\Carbon::parse($duration_date)->translatedFormat('F') }} {{date('Y', strtotime($duration_date))}} йилгача.
        
    </p>
    <p align="justify">
        5.2. Агар Ўзбекистон Республикаси қонунчилигига ушбу битим предмети билан
        бевосита боғлиқ бўлган ўзгартиришлар киритилган тағдирда, томонлар қўшимча
        шартномалар тузиш йўли билан ушбу шартномага тегишли ўзгартириш ёки
        қўшимчалар киритадилар.
    </p>
    <p align="justify">
        5.3. Шартнома муддати тугашидан бир ой олдин томонлардан бирининг уни рад
        етиш ёки қайта кўриб чиқиш ҳақидаги мурожаат келиб тушмаса, шартнома келгуси
        йилга узайттирилган булиб хисобланади.
    </p>
    <p align="justify">
        5.4. Бу шартнома тенг юридик кучга ега бўлган 2 нусхада тузилади.
    </p>
    <p align="center">
        <strong></strong>
    </p>
    <p align="center">
        <strong>6. НИЗОЛАРНИ ҲАЛ ЕТИШ</strong> <strong></strong>
    </p>
    <p align="justify">
        6.1. Томонлар ўртасида келиб чиқадиган барча низо ва келишмовчиликлар,
        музокаралар йўли билан ҳал қилинади.
    </p>
    <p align="justify">
        Тадбиркорлик шартномаларини тузиш, ижро етиш, ўзгартириш ва бекор қилиш,
        шунингдек зарарни қоплаш чоғида томонлар ўртасида келиб чиқадиган низолар
        Қоракалпоғистон Республикаси иқтисодиёт суди томонидан қонун ҳужжатларида
        белгиланган тартибда кўриб чиқилади.
    </p>
    <p align="center">
        <strong>ТОМОНЛАРНИНГ ҲУҚУҚИЙ МАНЗИЛЛАРИ:</strong> <strong></strong>
    </p>
    <table border="0" cellspacing="0">
        <tbody>
            <tr>
                <td valign="top">
                    <p align="center">
                        <strong>"ИЖРОЧИ "</strong> <strong></strong>
                    </p>
                </td>
                <td valign="top">
                    <p align="center">
                        <strong>" БУЮРТМАЧИ"</strong> <strong></strong>
                    </p>
                    <p align="center">
                        <strong></strong>
                    </p>
                </td>
            </tr>
            <tr>
                <td valign="top">
                    <p align="center">
                        <strong>«Global Position System» МЧЖ</strong>
                        <strong>
                        </strong>
                    </p>
                </td>
                <td valign="top">
                    <p>
                        {{$customer_name}}
                    </p>
                </td>
            </tr>
            <tr>
                <td valign="top">
                    <p align="center">
                        <strong>Манзили: Nukus shaxri  Сабыр Камалов</strong><strong>д 
                        25/22</strong> <strong></strong>
                    </p>
                </td>
                <td valign="top">
                    <p>
                        Манзил:{{$customer_address}}
                    </p>
                </td>
            </tr>
            <tr>
                <td valign="top">
                    <p align="center">
                        <strong>х/р 2020</strong><strong></strong><strong>8000 0054</strong><strong></strong><strong>7450</strong><strong></strong><strong>0001</strong>
                        <strong></strong>
                    </p>
                </td>
                <td valign="top">
                    <p>
                        Тел/Факс ___________________________________
                    </p>
                </td>
            </tr>
            <tr>
                <td valign="top">
                    <p align="center">
                        <strong>Банк: Нукус шахри Асака банк</strong>
                        <strong>
                        </strong>
                    </p>
                </td>
                <td valign="top">
                    <p>
                        Х/Р ________________________________________
                    </p>
                </td>
            </tr>
            <tr>
                <td valign="top">
                    <p align="center">
                        <strong>ИНН:</strong><strong>309 167 189</strong><strong>МФО:</strong><strong>00873</strong>
                        <strong></strong>
                    </p>
                </td>
                <td valign="top">
                    <p>
                        Банк  _______________________________________
                    </p>
                </td>
            </tr>
            <tr>
                <td valign="top">
                    <p align="center">
                        <strong>ОКЭД: 38110 Тел: 50</strong><strong>-052-02-52</strong>
                        <strong></strong>
                    </p>
                </td>
                <td valign="top">
                    <p>
                        МФО: ______________ ИНН {{$pinfl_or_inn}}
                    </p>
                </td>
            </tr>
            <tr>
                <td valign="top">
                    <p align="center">
                        <strong></strong>
                    </p>
                </td>
                <td valign="top">
                    <p>
                        ОКНХ ___________________________________
                    </p>
                </td>
            </tr>
            <tr>
                <td valign="top">
                    <p align="center">
                        <strong>Директор</strong><strong>:________________</strong><strong>Р</strong><strong><u>.Байниязов</u></strong>
                        <strong></strong>
                    </p>
                    <p align="center">
                        (Ф.И.Ш)
                    </p>
                    <p align="center">
                        М.Ў.
                    </p>
                    <p align="center">
                        <strong></strong>
                    </p>
                    <p align="center">
                        <strong></strong>
                    </p>
                </td>
                <td valign="top">
                    <p align="center">
                        (Ф.И.Ш)
                    </p>
                    <p align="center">
                        М.Ў.
                    </p>
                </td>
            </tr>
        </tbody>
    </table>
    <p align="center">
        <strong></strong>
    </p>
    <p align="justify">
        <em>
            Изоҳ: бюджет томонидан молиялаштириладиган юридик шахслар билан
            шартномалар тузишда тегишли Ғазначиликнинг шахсий ҳисобварақлари
            кўрсатилади.
        </em>
        <em></em>
    </p>
    <p align="justify">
        * <em>Шунингдек ИЖРОЧИ тумандаги бюджет</em><em></em><em>томонидан
        молиялаштириладиган</em><em></em><em>юридик</em><em></em><em>шахслар билан</em><em></em><em>ДАВЛАТ 
        ХУСУСИЙ ШЕРИКЛИК туғрисида</em><em>66-</em><em>сон</em><em></em><em>БИТИМга 
        асосан</em><em></em><em>бевосита</em><em>(</em><em>туғридан туғри</em><em>)</em><em>аукционсиз</em><em></em><em>шартнома 
        тузиш хуқуқига эгадир</em><em>.</em><em>(БИТИМ Ўзбекистон Республикаси Молия
        Вазирлиги ҳузуридаги ДХЧ ривожлантириш агентлигидан 2023 йил 14 февралда
        10-2023 сон билан руйхатдан утган)</em> <em></em>
    </p>
    <p align="justify">
        <em></em>
    </p>
    
</body>
</html>